INSERT INTO eladmin.sys_dept (pid,sub_count,name,dept_sort,enabled,create_by,update_by,create_time,update_time) VALUES
	 (7,1,'研发部',3,1,'admin','admin','2019-03-25 09:15:32','2020-08-02 14:48:47'),
	 (7,0,'运维部',4,1,'admin','admin','2019-03-25 09:20:44','2020-05-17 14:27:27'),
	 (8,0,'测试部',6,1,'admin','admin','2019-03-25 09:52:18','2020-06-08 11:59:21'),
	 (NULL,2,'华南分部',0,1,'admin','admin','2019-03-25 11:04:50','2020-06-08 12:08:56'),
	 (NULL,2,'华北分部',1,1,'admin','admin','2019-03-25 11:04:53','2020-05-14 12:54:00'),
	 (8,0,'UI部门',7,1,'admin','admin','2020-05-13 22:56:53','2020-05-14 12:54:13'),
	 (2,0,'研发一组',999,1,'admin','admin','2020-08-02 14:49:07','2020-08-02 14:49:07');
