INSERT INTO eladmin.tool_local_storage (real_name,name,suffix,`path`,`type`,`size`,create_by,update_by,create_time,update_time) VALUES
	 ('版本-20220222034950225.jpg','版本','jpg','C:\\eladmin\\file\\图片\\版本-20220222034950225.jpg','图片','180.02KB   ','business','business','2022-02-22 15:49:50','2022-02-22 15:49:50'),
	 ('高级查询第二步-20220222035043658.png','高级查询第二步','png','C:\\eladmin\\file\\图片\\高级查询第二步-20220222035043658.png','图片','23.35KB   ','business','business','2022-02-22 15:50:44','2022-02-22 15:50:44'),
	 ('高级查询第一步-20220222035121959.png','高级查询第一步','png','C:\\eladmin\\file\\图片\\高级查询第一步-20220222035121959.png','图片','27.35KB   ','business','business','2022-02-22 15:51:22','2022-02-22 15:51:22'),
	 ('高级查询第一步-20220223084207124.png','高级查询第一步','png','C:\\eladmin\\file\\图片\\高级查询第一步-20220223084207124.png','图片','27.35KB   ','busi','busi','2022-02-23 08:42:07','2022-02-23 08:42:07'),
	 ('微信图片_20220223095405-20220223095436449.jpg','微信图片_20220223095405','jpg','C:\\eladmin\\file\\图片\\微信图片_20220223095405-20220223095436449.jpg','图片','325.52KB   ','busi','busi','2022-02-23 09:54:36','2022-02-23 09:54:36');
